

# print()  # Функция которая выводит значение в консоль
# print('IVAN')
# print(48 * 48)  # Умножение
# print(40//6)  # Деление с округлением до целого числа
# print(4+2*(-2))
# print(2014**14)  # Возведение в степень
# print(225**0,5) # возведение в степень
# print(5e-1)
# print(1.2345e-3)
# print(7/3) # Деление с дробными значениями до целого числа
# print(int(2.99))  # Округление до целого числа
# print(float(2))  # Добавление дробной части к целому числу
# print(int(float(9**19)))
# print(float(9**19))
# print(9**19 - int(float(9**19)))
# name = 'Das'
# print(name)
